<span class="main-text">
	Я студент 4-го курса Винницкого национального технического университета<span class="hidden">(бурса)</span> за специальностью електроника. 
	Это очень классная специальность, но как оказалась мне не по душе. Сейчас занимаюсь поиском и созданием чего-то
	нового. Буду Вам рассказывать о жизни в общаге, о учебе, и все прочем. Не судите строго, я только начинаю вести этот блог, еще в добавок,я его создал на чистом php. Так как Вы поняли буду пробовать себя в роли web-developer(back-end). 
    <br>
    C уважением, студент ВНТУ.
</span>